"search_placeholder" = "بنووسە بۆ گەڕان…";
"clear_tooltip" = "پاککردنەوەی ئایتەمە دەستنەکراوەکان.\nهەڵبژێرە لەگەڵ ⇧ بۆ پاککردنەوەی هەموو.";
"clear_all_tooltip" = "پاککردنەوەی هەموو ئایتەمەکان.";
"about_tooltip" = "زیاتر بخوێنەرەوە دەربارەی ئەپلیکەیشنەکە.";
"quit_tooltip" = "چوونە دەرەوە لە ئەپلیکەیشنەکە.";
"clear" = "پاککردنەوە";
"clear_all" = "پاککردنەوەی هەموو";
"about" = "دەربارە";
"quit" = "چوونە دەرەوە";
"preferences" = "رێکخستنەکان…";
"clear_alert_message" = "دڵنیایت دەتەوێت مێژووەکە پاک بکەیتەوە؟";
"clear_alert_comment" = "ناتوانیت ئەم کردەوەیە بگەڕێنیتەوە.";
"clear_alert_cancel" = "هەڵوەشاندنەوە";
"clear_alert_confirm" = "پاککردنەوە";
"key_used_error" = "کلیلەکە پێشتر بەکارهێنراوە.";
"active_screen" = "شاشەی چالاک";
"screen" = "شاشە";
"system_settings_name" = "رێکخستنەکانی سیستەم";
"system_settings_pane" = "رێکخستنەکانی تایبەتێتی و ئاسایش";
"system_preferences_name" = "هەڵبژاردەکانی سیستەم";
"system_preferences_pane" = "هەڵبژاردەکانی ئاسایش و تایبەتێti";
"status_item_accessibility_label" = "Maccy — مێژووی کلیپبۆرد";
"status_item_disabled_accessibility_suffix" = "ڕاگیراوە";
"search_clear_accessibility_label" = "گەڕان پاک بکەرەوە";
"history_item_pin_action" = "چەسپاندن";
"history_item_unpin_action" = "لابردنی چەسپاندن";
"history_item_delete_action" = "سڕینەوە";
"history_item_pinned_accessibility_value" = "چەسپێنراو";
"history_item_selected_accessibility_value" = "هەڵبژێردراو، %d لە %d";
"history_item_image_accessibility_label_no_app" = "وێنە، %d×%d";
"history_item_image_accessibility_generic" = "وێنە";
"toolbar_remove_paste_stack_action" = "وەستاندنی کۆمەڵەی لکاندن";
